[
  {
    "label": "Сидней",
    "image": "https://wikiway.com/upload/home/t/tema389/smileplanet.ru/public_html/upload/hl-photo/5d0/sidney_1.jpg/6e6/sidney_1.jpg",
    "descr": "Сидней — столица австралийского штата Новый Южный Уэльс, пестрый и многоликий, самый крупный и старый город Австралии расположенный на юго-востоке страны. Сидней был основан 26 января 1788 года Артуром Филлипом, главой первой партии британских колонистов, и назван по имени английского министра внутренних дел лорда Сидни. Статус города присвоен 20 июля 1842 года."
  },
  {
    "label": "Пекин",
    "image": "https://wikiway.com/upload/hl-photo/57a/199/pekin_2.jpg",
    "descr": "Пекин – столица Китая, политический и культурный центр страны; город с тысячей лиц и настроений, удивительным образом сочетающий в себе суетный ритм современной жизни и далекие отголоски западных ценностей без какого бы то ни было ущерба для собственных традиций. За более чем 3000-летнюю историю этот противоречивый и загадочный азиатский мегаполис бессчетное количество раз исчезал с карты и отстраивался заново, причем все с большим и большим размахом. Безликие спальные районы, словно из советского прошлого, пронзающие облака и ослепляющие ночной подсветкой небоскребы, живописные средневековые хутуны – в современном Пекине нашлось место всем архитектурным стилям и эпохам."
  },
  {
    "label": "Алжир",
    "image": "https://wikiway.com/upload/hl-photo2/986/aljir_18.jpg",
    "descr": "Алжир (араб. Аль-Джазаир) — столица Алжирской Народной Демократической Республики; солнечный портовый город, который местные жители называют белым или “ла бланш”. Это экономический и культурный центр страны, который считают своим домом более 2 миллионов жителей. Алжир занимает площадь 273 км² и является одним из крупнейших африканских городов."
  },
  {
    "label": "Копенгаген",
    "image": "https://wikiway.com/upload/hl-photo/0ed/dfa/park-tivoli_92.jpg",
    "descr": "Копенгаген – столица и самый крупный город Дании, построенный на островах Зеландия, Слотсхольмен и Амагер в проливе Эресунн, который соединяет Северное и Балтийское моря. На древнедатском языке название города означает «гавань для торговцев». В Копенгагене проживает 615 993 человека, а вместе с пригородными районами его население составляет около 1,5 млн чел. (2018 год)."
  }
]
